{
    "comm": {
        "title": "Brigadas de Servicio Social",
        "texta": "El objetivo principal es atender la demanda a través de la celebración de Convenios de Colaboración en esta materia, con los organismos y empresas de los sectores público y privado, como instrumento que les permita vincularse para el desarrollo de Programas de Servicio Social, en el cual participan profesionales egresados del IPN. En los casos de instituciones del sector privado, es indispensable que los productos de la institución (bienes o servicios) sean de beneficio al “Estado, Sociedad y sus clases más desprotegidas”. Art. 3° del Reglamento",
        "textb": "La coordinación de brigadas operan con una orientación altruista, en ellas participan también personal docente del Instituto Politécnico Nacional, lo cual contribuye a brindar mayor seguridad en las actividades que realizan los estudiantes a través de la supervisión en la calidad de los trabajos que desempeñan. Para ello se toman en cuenta los conocimientos adquiridos para la realización de los proyectos asignados, con un alto sentido de responsabilidad y sensibilidad con las necesidades de la sociedad en general."
    },
    "sust": {
        "title": "Sustentabilidad en el CIITA Ciudad Juárez",
        "texta": "Los Comités Ambientales, son las entidades de enlace con la Coordinación Politécnica para la Sustentabilidad, que en cada dependencia del IPN tienen bajo su responsabilidad las tareas de promoción y orientación de los diversos programas que ésta impulse en dicha materia. Las tareas de planeación en las dependencias politécnicas prevé la inserción efectiva del Enfoque Transversal de Sustentabilidad, como es: el uso eficiente del agua y energía, el adecuado manejo de residuos (peligrosos, de manejo especial y sólidos urbanos), el control y disminución de emisiones, la conservación del patrimonio natural y edificaciones sustentables, sean atendidas de manera integral y concertada; Por lo que para favorecer una efectiva inserción en la ejecución de procesos y atribuciones propias de cada dependencia involucrada, es insoslayable la conformación y actuación de un Comité Ambiental.",
        "subtitle": "Objetivo general.",
        "textb": "Sistematizar el programa de acción en materia de sustentabilidad al interior de las dependencias politécnicas, que incluya metas concretas y estrategias previamente identificadas",
        "subtext": "Objetivos específicos.",
        "textc": "En el plano de educación e investigación, para incluir el enfoque de sustentabilidad en las acciones formativas, de extensión y de desarrollo tecnológico. En el plano de la gestión y administración, definiendo las acciones previstas como parte del Sistema de Manejo Ambiental de la dependencia: En el plano de la Difusión y Vinculación, promoviendo la propagación de la temática de sustentabilidad dirigida a la comunidad en general y usuarios de sus servicios y propiciando mecanismos de vinculación institucional en la materia."
    },
    "uma": {
        "title": "Unidad Móvil de Aprendizaje",
        "texta": "El proyecto Unidades Móviles de Aprendizaje (UMA) es un modelo de atención educativa que mediante programas estructurados en cápsulas o cursos cortos diseñados para la modalidad no escolarizada e instalados en computadoras dentro de pequeños camiones, permiten el acceso a contenidos informativos que son útiles para mejorar diversos aspectos en la vida de los ciudadanos, y además facilita el acercamiento a las Tecnologías de la Información y la Comunicación (TICs). Brindando apoyo social para el desarrollo de grupos y comunidades marginadas o municipios con necesidades específicas.",
        "textb": "Informes y contacto:"
    }
}