{
    "comm": {
        "title": "Social Service Brigades",
        "texta": "The main objective is to meet the demand through the celebration of Collaboration Agreements in this matter, with the organizations and companies of the public and private sectors, as an instrument that allows them to be linked for the development of Social Service Programs, in which professionals graduated from the IPN participate. In the cases of private sector institutions, it is essential that the products of the institution (goods or services) are of benefit to the 'State, Society and their most vulnerable classes.' Art. 3 of the Regulations",
        "textb": "The coordination of brigades operate with an altruistic orientation, in which teaching staff from the National Polytechnic Institute also participate, which contributes to providing greater security in the activities carried out by students through supervision of the quality of the work they perform. For this, the knowledge acquired to carry out the assigned projects is taken into account, with a high sense of responsibility and sensitivity to the needs of society in general."
    },
    "sust": {
        "title": "Sustainability at CIITA Ciudad Juárez",
        "texta": "The Environmental Committees are the liaison entities with the Polytechnic Coordination for Sustainability, which in each dependency of the IPN are responsible for the tasks of promotion and orientation of the various programs that it promotes in this matter. The planning tasks in the polytechnic units foresee the effective insertion of the Transversal Approach to Sustainability, such as: the efficient use of water and energy, the adequate management of waste (hazardous, special management and urban solid), the control and reduction of emissions, the conservation of natural heritage and sustainable buildings, are addressed in a comprehensive and concerted manner; Therefore, in order to favor an effective insertion in the execution of processes and attributions of each involved agency, it is unavoidable the formation and action of an Environmental Committee.",
        "subtitle": "General Objective",
        "textb": "Systematize the action program in terms of sustainability within the polytechnic units, including specific goals and previously identified strategies",
        "subtext": "Specific Objective",
        "textc": "At the level of education and research, to include a focus on sustainability in training, extension and technological development actions. At the level of management and administration, defining the actions planned as part of the Environmental Management System of the agency: At the level of Dissemination and Linkage, promoting the spread of the theme of sustainability aimed at the community in general and users of its services and promoting institutional linkage mechanisms on the matter."
    },
    "uma": {
        "title": "Mobile Learning Unit",
        "texta": "The Mobile Learning Units (MLU) project is a model of educational attention that, through programs structured in capsules or short courses designed for the non-school modality and installed on computers inside small trucks, allow access to informative content that is useful to improve various aspects in the lives of citizens, and also facilitates the approach to Information and Communication Technologies (ICTs). Providing social support for the development of marginalized groups and communities or municipalities with specific needs.",
        "textb": "Reports and Contact"
    }
}