{
    "siani": {
        "title": "SIANI"
    },
    "what": {
        "title": "What is SIANI?",
        "texta": "The Integral System for Attention to Needs with the Industry (Acronym in spanish SIANI) is a 100% IPN software development based on web architecture. This system will allow to quickly identify the needs of the industry in Juárez región. Providing customers with confidence that their information Will be safely and confidentially hosted on IPN servers, so that their data will not be used for commercial purposes like in common digital platforms."
    },
    "for": {
        "title": "What is used for?",
        "texta": "In order to use current information technologies to have an efficient communication and savings in time&costs; SIANI is a tool that Will allow customers to have contact with CIITA Juárez team and to talk about their enteprise needs. So that we can carry out an accurate and quick business diagnosis that leads to a variety of solutions which Will improve productivity and quality in our clients businesses."
    },
    "how": {
        "title": "How it works?",
        "texta": "Through a simple registration in our platform, our clients Will be able to Access SIANI system where they could make new requests, check current Project status and track previous projects. SIANI has strategically designed surveys based on best practices to develop business diagnosis. Once our client save its Project in our platform, our team Will analyze the information to offer the best suitable solutions to our clients based on its current enterprise status. And also our clients could search in any moment for their Enterprise diagnosis in SIANI. SIANI provides the required digital interface for a custom analysis for each company and the information Will not be automatically processed. This Will lead to our clients into a comfortable and professional communication enhancing time and Budget. Moreover, CIITA IPN is committed to contribute with government strategies on COVID-19 prevention by reducing personal contact"
    }
}